[
{"key": "chapterno", "value": "6"},
{"key": "mainlink", "value": "/templates/pages/3-user2/4-AboutBook"},
{"key": "prevchapter", "value": "/templates/pages/3-user2/10-Chapter5"},
{"key": "nextchapter", "value": "/templates/pages/3-user2/12-Chapter7"},
{"key": "paragraphs", "value": ["В один из этих дней к Гэтсби заявился какой-то молодой, жаждущий славы репортер из Нью-Йорка и спросил, не желает ли он высказаться.", 

"— О чем именно высказаться? — вежливо осведомился Гэтсби.", 

"— Все равно о чем — просто несколько слов для печати.", 

"После пятиминутной неразберихи выяснилось, что молодой человек услышал фамилию Гэтсби у себя в редакции, в беседе, которую он то ли не совсем понял, то ли не хотел разглашать. И в первый же свой свободный день он с похвальной предприимчивостью устремился «на разведку».", 

"Это был выстрел наудачу, но репортерский инстинкт не подвел. Легенды о Гэтсби множились все лето благодаря усердию сотен людей, которые у него ели и пили и на этом основании считали себя осведомленными в его делах, и сейчас он уже был недалек от того, чтобы стать газетной сенсацией. С его именем связывались фантастические проекты в духе времени, вроде «подземного нефтепровода США — Канада»; ходил также упорный слух, что он живет вовсе не в доме, а на огромной, похожей на дом яхте, которая тайно курсирует вдоль лонг-айлендского побережья. Почему эти небылицы могли радовать Джеймса Гетца из Северной Дакоты — трудно сказать.", 

"Джеймс Гетц — таково было его настоящее, или, во всяком случае, законное, имя. Он его изменил, когда ему было семнадцать лет, в знаменательный миг, которому суждено было стать началом его карьеры, — когда он увидел яхту Дэна Коди, бросившую якорь у одной из самых коварных отмелей Верхнего озера. Джеймсом Герцем вышел он в этот день на берег в зеленой рваной фуфайке и парусиновых штанах, но уже Джеем Гэтсби бросился в лодку, догреб до «Туоломея» и предупредил Дэна Коди, что через полчаса поднимется ветер, который может сорвать яхту с якоря и разнести ее в щепки."
]}
]