[
{"key": "title", "value": "Великий Гэтсби"},
{"key": "returnlink", "value": "/templates/pages/3-user2/5-AboutAuthor"},
{"key": "returntext", "value": "Об авторе"},
{"key": "definition", "value": "роман Френсиса Скотта Фицджеральда Вышел в свет 10 апреля 1925 года и является в американской литературе типичным представителем так называемого «Века Джаза». Роман был начат Фицджеральдом в Нью-Йорке, а закончен и опубликован в Париже, где он тогда проживал во время своего путешествия по Европе."},
{"key": "description", "value": "Действие романа, главной линией сюжета которого является любовная история с детективной и трагической развязкой, развивается недалеко от Нью-Йорка, на «золотом побережье» Лонг-Айленда, среди вилл богачей. В 1920-е годы вслед за хаосом Первой мировой американское общество вступило в беспрецедентную полосу процветания: в «ревущие двадцатые» экономика США стремительно развивалась. В то же время «сухой закон» сделал многих бутлегеров миллионерами и дал значительный толчок развитию организованной преступности. Восхищаясь богатыми и их очарованием, Фицджеральд в то же время подвергает сомнению неограниченный материализм и кризис морали Америки той эпохи. Создание обложки было доверено малоизвестному художнику Фрэнсису Кугату, когда Фицджеральд ещё не закончил своё произведение. Создание обложки было завершено ещё до написания романа, и Фицджеральд был так очарован ею, что, как он писал издателю, он «вписал» эту обложку в свою книгу. На ней в стиле ар-деко изображены глаза, висящие над огнями парка с аттракционами. Хотя «Великий Гэтсби» был инсценирован на Бродвее и экранизирован в Голливуде вскоре после выпуска, роман не стал при жизни автора особенно известным — было продано около 24 000 экземпляров книги. Во времена Великой депрессии и Второй мировой войны он был забыт и приобрёл популярность лишь в пятидесятые годы. В последующие десятилетия роман стал обязательным для чтения в средних школах и в вузовских курсах литературы во многих англоязычных странах мира. В 1998 году роман был отмечен под № 2 в списке 100 лучших англоязычных романов XX века по версии издательства Modern Library."},
{"key": "chapters", "value": [
    {"link": "/templates/pages/3-user2/6-Chapter1", "title": "Глава 1"},
    {"link": "/templates/pages/3-user2/7-Chapter2", "title": "Глава 2"},
    {"link": "/templates/pages/3-user2/8-Chapter3", "title": "Глава 3"},
    {"link": "/templates/pages/3-user2/9-Chapter4", "title": "Глава 4"},
    {"link": "/templates/pages/3-user2/10-Chapter5", "title": "Глава 5"},
    {"link": "/templates/pages/3-user2/11-Chapter6", "title": "Глава 6"},
    {"link": "/templates/pages/3-user2/12-Chapter7", "title": "Глава 7"},
    {"link": "/templates/pages/3-user2/13-Chapter8", "title": "Глава 8"},
    {"link": "/templates/pages/3-user2/14-Chapter9", "title": "Глава 9"}
]}
]