[
{"key": "title", "value": "Френсис Скотт Фицджеральд (1896-1940)"},
{"key": "returnlink", "value": "/templates/pages/3-user2/4-AboutBook"},
{"key": "returntext", "value": "О книге"},
{"key": "definition", "value": "американский писатель, крупнейший представитель так называемого «потерянного поколения» в литературе. Наибольшую известность Фицджеральду принес роман «Великий Гэтсби», опубликованный в 1925 году, а также ряд романов и рассказов об американской «эпохе джаза» 1920-х годов. Термин «эпоха джаза» или «век джаза» был придуман самим Фицджеральдом и обозначал период американской истории с момента окончания Первой мировой войны до великой депрессии 1930-х годов."},
{"key": "description", "value": "Фрэнсис Скотт Фицджеральд является признанным классиком американской литературы. Ни один литературоведческий очерк по истории американской и мировой литературы, по мнению российского литературоведа Андрея Горбунова, невозможен без упоминания Фицджеральда. Творчеством Фицджеральда занимались многие американские критики и исследователи, в частности Максвелл Гайсмар, Малколм Каули. После публикации его первого романа «По этусторону рая» в марте 1920 года Фицджеральд стал знаменитым. Книга была воспринята как «манифест поколения»[1]. В ней писатель обратился к важнейшей для себя теме — проблеме богатства и бедности, а также влияния денег на судьбу человека. Главный герой романа, Эмори Блейн, представляет собой олицетворение американской мечты. Первый вариант романа был отвергнут издательством «Scribner’s» в 1918 году. В нём повествование велось от первого лица, а действие происходило в студенческой среде. В его окончательной версии роман делится на две книги: «Романтический эгоист» и «Воспитание личности». Первая книга заканчивается тем, что герой бросает учёбу в университете и уходит служить в армию. Вторая книга повествует о нравственном становлении личности Эмори Блейна. Хронологически книги разделены небольшой интерлюдией, посвященной военным годам Эмори. По мнению автора именно военный опыт оказывает влияние на личность героя."},
{"key": "chapters", "value": [
    {"link": "/templates/pages/3-user2/6-Chapter1", "title": "Глава 1"},
    {"link": "/templates/pages/3-user2/7-Chapter2", "title": "Глава 2"},
    {"link": "/templates/pages/3-user2/8-Chapter3", "title": "Глава 3"},
    {"link": "/templates/pages/3-user2/9-Chapter4", "title": "Глава 4"},
    {"link": "/templates/pages/3-user2/10-Chapter5", "title": "Глава 5"},
    {"link": "/templates/pages/3-user2/11-Chapter6", "title": "Глава 6"},
    {"link": "/templates/pages/3-user2/12-Chapter7", "title": "Глава 7"},
    {"link": "/templates/pages/3-user2/13-Chapter8", "title": "Глава 8"},
    {"link": "/templates/pages/3-user2/14-Chapter9", "title": "Глава 9"}
]}
]