[
{"key": "chapterno", "value": "1"},
{"key": "mainlink", "value": "/templates/pages/3-user2/4-AboutBook"},
{"key": "prevchapter", "value": ""},
{"key": "nextchapter", "value": "/templates/pages/3-user2/7-Chapter2"},
{"key": "paragraphs", "value": [" В юношеские годы, когда человек особенно восприимчив, я как-то получил от отца совет, надолго запавший мне в память.",
"— Если тебе вдруг захочется осудить кого то, — сказал он, — вспомни, что не все люди на свете обладают теми преимуществами, которыми обладал ты.",
    "К этому он ничего не добавил, но мы с ним всегда прекрасно понимали друг друга без лишних слов, и мне было ясно, что думал он гораздо больше, чем сказал. Вот откуда взялась у меня привычка к сдержанности в суждениях — привычка, которая часто служила мне ключом к самым сложным натурам и еще чаще делала меня жертвой матерых надоед. Нездоровый ум всегда сразу чует эту сдержанность, если она проявляется в обыкновенном, нормальном человеке, и спешит за нее уцепиться; еще в колледже меня незаслуженно обвиняли в политиканстве, потому что самые нелюдимые и замкнутые студенты поверяли мне свои тайные горести. Я вовсе не искал подобного доверия — сколько раз, заметив некоторые симптомы, предвещающие очередное интимное признание, я принимался сонно зевать, спешил уткнуться в книгу или напускал на себя задорно-легкомысленный тон; ведь интимные признания молодых людей, по крайней мере та словесная форма, в которую они облечены, представляют собой, как правило, плагиат и к тому же страдают явными недомолвками. Сдержанность в суждениях — залог неиссякаемой надежды. Я до сих пор опасаюсь упустить что-то, если позабуду, что (как не без снобизма говорил мой отец и не без снобизма повторяю за ним я) чутье к основным нравственным ценностям отпущено природой не всем в одинаковой мере.",
    "А теперь, похвалившись своей терпимостью, я должен сознаться, что эта терпимость имеет пределы. Поведение человека может иметь под собой разную почву — твердый гранит или вязкую трясину; но в какой-то момент мне становится наплевать, какая там под ним почва. Когда я прошлой осенью вернулся из Нью-Йорка, мне хотелось, чтобы весь мир был морально затянут в мундир и держался по стойке «смирно». Я больше не стремился к увлекательным вылазкам с привилегией заглядывать в человеческие души. Только для Гэтсби, человека, чьим именем названа эта книга, я делал исключение, — Гэтсби, казалось, воплощавшего собой все, что я искренне презирал и презираю. Если мерить личность ее умением себя проявлять, то в этом человеке было поистине нечто великолепное, какая-то повышенная чувствительность ко всем посулам жизни, словно он был частью одного из тех сложных приборов, которые регистрируют подземные толчки где-то за десятки тысяч миль. Эта способность к мгновенному отклику не имела ничего общего с дряблой впечатлительностью, пышно именуемой «артистическим темпераментом», — это был редкостный дар надежды, романтический запал, какого я ни в ком больше не встречал и, наверно, не встречу. Нет, Гэтсби себя оправдал под конец; не он, а то, что над ним тяготело, та ядовитая пыль, что вздымалась вокруг его мечты, — вот что заставило меня на время утратить всякий интерес к людским скоротечным печалям и радостям впопыхах.",
    "Я принадлежу к почтенному зажиточному семейству, вот уже в третьем поколении играющему видную роль в жизни нашего среднезападного городка. Каррауэи — это целый клан, и, по семейному преданию, он ведет свою родословную от герцогов Бэклу, но родоначальником нашей ветви нужно считать брата моего дедушки, того, что приехал сюда в 1851 году, послал за себя наемника в Федеральную армию и открыл собственное дело по оптовой торговле скобяным товаром, которое ныне возглавляет мой отец.",
    "Я никогда не видал этого своего предка, но считается, что я на него похож, чему будто бы служит доказательством довольно мрачный портрет, висящий у отца в конторе. Я окончил Йельский университет в 1915 году, ровно через четверть века после моего отца, а немного спустя я принял участие в Великой мировой войне — название, которое принято давать запоздалой миграции тевтонских племен. Контрнаступление настолько меня увлекло, что, вернувшись домой, я никак не мог найти себе покоя. Средний Запад казался мне теперь не кипучим центром мироздания, а скорее обтрепанным подолом вселенной; и в конце концов я решил уехать на Восток и заняться изучением кредитного дела. Все мои знакомые служили по кредитной части; так неужели там не найдется места еще для одного человека? Был созван весь семейный синклит, словно речь шла о выборе для меня подходящего учебного заведения; тетушки и дядюшки долго совещались, озабоченно хмуря лбы, и наконец нерешительно выговорили: «Ну что-о ж…» Отец согласился в течение одного года оказывать мне финансовую поддержку, и вот, после долгих проволочек, весной 1922 года я приехал в Нью-Йорк, как мне в ту пору думалось — навсегда.",
    "Благоразумней было бы найти квартиру в самом Нью-Йорке, но дело шло к лету, а я еще не успел отвыкнуть от широких зеленых газонов и ласковой тени деревьев, и потому, когда один молодой сослуживец предложил поселиться вместе с ним где-нибудь в пригороде, мне эта идея очень понравилась. Он подыскал и дом — крытую толем хибарку за восемьдесят долларов в месяц, но в последнюю минуту фирма откомандировала его в Вашингтон, и мне пришлось устраиваться самому. Я завел собаку, — правда, она сбежала через несколько дней, — купил старенький «додж» и нанял пожилую финку, которая по утрам убирала мою постель и готовила завтрак на электрической плите, бормоча себе под нос какие-то финские премудрости. Поначалу я чувствовал себя одиноким, но на третье или четвертое утро меня остановил близ вокзала какой-то человек, видимо только что сошедший с поезда.", 
    "— Не скажете ли, как попасть в Уэст-Эгг? — растерянно спросил он.",
    "Я объяснил. И когда я зашагал дальше, чувства одиночества как не бывало. Я был старожилом, первопоселенцем, указывателем дорог. Эта встреча освободила меня от невольной скованности пришельца.", 

    "Солнце с каждым днем пригревало сильней, почки распускались прямо на глазах, как в кино при замедленной съемке, и во мне уже крепла знакомая, приходившая каждое лето уверенность, что жизнь начинается сызнова.", 

    "Так много можно было прочесть книг, так много впитать животворных сил из напоенного свежестью воздуха. Я накупил учебников по экономике капиталовложений, по банковскому и кредитному делу, и, выстроившись на книжной полке, отливая червонным золотом, точно монеты новой чеканки, они сулили раскрыть передо мной сверкающие тайны, известные лишь Мидасу, Моргану и Меценату. Но я не намерен был ограничить себя чтением только этих книг. В колледже у меня обнаружились литературные склонности — я как-то написал серию весьма глубокомысленных и убедительных передовиц для «Йельского вестника», — и теперь я намерен был снова взяться за перо и снова стать самым узким из всех узких специалистов — так называемым человеком широкого кругозора. Это не парадокс парадокса ради; ведь, в конце концов, жизнь видишь лучше всего, когда наблюдаешь ее из единственного окна.",

    "Случаю угодно было сделать меня обитателем одного из самых своеобразных местечек Северной Америки. На длинном, прихотливой формы острове, протянувшемся к востоку от Нью-Йорка, есть среди прочих капризов природы два необычных почвенных образования. Милях в двадцати от города, на задворках пролива Лонг-Айленд, самого обжитого куска водного пространства во всем Западном полушарии, вдаются в воду два совершенно одинаковых мыса, разделенных лишь неширокой бухточкой. Каждый из них представляет собой почти правильный овал — только, подобно Колумбову яйцу, сплюснутый у основания; при этом они настолько повторяют друг друга очертаниями и размерами, что, вероятно, чайки, летая над ними, не перестают удивляться этому необыкновенному сходству. Что до бескрылых живых существ, то они могут наблюдать феномен еще более удивительный — полное различие во всем, кроме очертаний и размеров.", 

    "Я поселился в Уэст-Эгге, менее, — ну, скажем так: менее фешенебельном из двух поселков, хотя этот словесный ярлык далеко не выражает причудливого и даже несколько зловещего контраста, о котором идет речь. Мой домик стоял у самой оконечности мыса, в полусотне ярдов от берега, затиснутый между двумя роскошными виллами, из тех, за которые платят по двенадцать — пятнадцать тысяч в сезон. Особенно великолепна была вилла справа — точная копия какого-нибудь Hotel de Ville в Нормандии, с угловой башней, где новенькая кладка просвечивала сквозь редкую еще завесу плюща, с мраморным бассейном для плавания и садом в сорок с лишним акров земли. Я знал, что это усадьба Гэтсби. Точней, что она принадлежит кому-то по фамилии Гэтсби, так как больше я о нем ничего не знал. Мой домик был тут бельмом на глазу, но бельмом аким крошечным, что его и не замечал никто, и потому я имел возможность, помимо вида на море, наслаждаться еще видом на кусочек чужого сада и приятным сознанием непосредственного соседства миллионеров — все за восемьдесят долларов в месяц.", 

    "На другой стороне бухты сверкали над водой белые дворцы фешенебельного Ист-Эгга, и, в сущности говоря, история этого лета начинается с того вечера, когда я сел в свой «додж» и поехал на ту сторону, к Бьюкененам в гости. Дэзи Бьюкенен приходилась мне троюродной сестрой, а Тома я знал еще по университету. И как-то, вскоре после войны, я два дня прогостил у них в Чикаго.", 

    "Том, наделенный множеством физических совершенств — нью-хейвенские любители футбола не запомнят другого такого левого крайнего, — был фигурой, в своем роде характерной для Америки, одним из тех молодых людей, которые к двадцати одному году достигают в чем-то самых вершин, и потом, что бы они ни делали, все кажется спадом. Родители его были баснословно богаты, — уже в университете его манера сорить деньгами вызывала нарекания, — и теперь, вздумав перебраться из Чикаго на Восток, он сделал это с размахом поистине ошеломительным: привез, например, из Лейк-Форест целую конюшню пони для игры в поло. Трудно было представить себе, что у человека моего поколения может быть достаточно денег для подобных прихотей.", 

    "Не знаю, что побудило их переселиться на Восток. Они прожили год во Франции, тоже без особых к тому причин, потом долго скитались по разным углам Европы, куда съезжаются богачи, чтобы вместе играть в поло и наслаждаться своим богатством. Теперь они решили прочно осесть на одном месте, сказала мне Дэзи по телефону. Я, впрочем, не слишком этому верил. Я не мог заглянуть в душу Дэзи, но Том, казалось мне, будет всю жизнь носиться с места на место в чуть тоскливой погоне за безвозвратно утраченной остротой ощущений футболиста.", 

    "Вот как вышло, что теплым, но ветреным вечером я ехал в Ист-Эгг навестить двух старых друзей, которых, в сущности, почти не знал. Их резиденция оказалась еще изысканней, чем я рисовал себе. Веселый красный с белым дом в георгианско-колониальном стиле смотрел фасадом в сторону пролива. Зеленый газон начинался почти у самой воды, добрую четверть мили бежал к дому между клумб и дорожек, усыпанных кирпичной крошкой, и, наконец, перепрыгнув через солнечные часы, словно бы с разбегу взлетал по стене вьющимися виноградными лозами. Ряд высоких двустворчатых окон прорезал фасад по всей длине; сейчас они были распахнуты навстречу теплому вечернему ветру, и стекла пламенели отблесками золота, а в дверях, широко расставив ноги, стоял Том Бьюкенен в костюме для верховой езды.", 

    "Он изменился с нью-хейвенских времен. Теперь это был плечистый тридцатилетний блондин с твердо очерченным ртом и довольно надменными манерами. Но в лице главным были глаза: от их блестящего дерзкого взгляда всегда казалось, будто он с угрозой подается вперед. Даже немного женственная элегантность его костюма для верховой езды не могла скрыть его физическую мощь; казалось, могучим икрам тесно в глянцевитых крагах, так что шнуровка вот-вот лопнет, а при малейшем движении плеча видно было, как под тонким сукном ходит плотный ком мускулов. Это было тело, полное сокрушительной силы, — жесткое тело.", 

    "Он говорил резким, хрипловатым тенором, очень подходившим к тому впечатлению, которое он производил, — человека с норовом. И даже в разговоре с приятными ему людьми в голосе у него всегда слышалась нотка презрительной отеческой снисходительности, — в Нью-Хейвене многие его за это терпеть не могли. Казалось, он говорил: «Я, конечно, сильнее вас, и вообще я не вам чета, но все же можете не считать мое мнение непререкаемым». На старших курсах мы с ним состояли в одном студенческом обществе, и, хотя дружбы между нами никогда не было, мне всегда казалось, что я ему нравлюсь и что он по-своему, беспокойно, с вызовом, старается понравиться мне."

]}
]