[
{"key": "chapterno", "value": "2"},
{"key": "mainlink", "value": "/templates/pages/3-user2/4-AboutBook"},
{"key": "prevchapter", "value": "/templates/pages/3-user2/6-Chapter1"},
{"key": "nextchapter", "value": "/templates/pages/3-user2/8-Chapter3"},
{"key": "paragraphs", "value": ["Почти на полпути между Уэст-Эггом и Нью-Йорком шоссе подбегает к железной дороге и с четверть мили бежит с нею рядом, словно хочет обогнуть стороной угрюмый пустырь. Это настоящая Долина Шлака — призрачная нива, на которой шлак всходит как пшеница, громоздится холмами, сопками, раскидывается причудливыми садами; перед вами возникают шлаковые дома, трубы, дым, поднимающиеся к небу, и, наконец, если очень напряженно вглядеться, можно увидеть шлаково-серых человечков, которые словно расплываются в пыльном тумане. А то вдруг по невидимым рельсам выползет вереница серых вагонеток и с чудовищным лязгом остановится, и сейчас же шлаковые человечки закопошатся вокруг с лопатами и поднимут такую густую тучу пыли, что за ней уже не разглядеть, каким они там заняты таинственным делом.", 

"Но проходит минута-другая, и над этой безотрадной землей, над стелющимися над ней клубами серой пыли вы различаете глаза доктора Т. Дж. Эклберга. Глаза доктора Эклберга голубые и огромные — их радужная оболочка имеет метр в ширину. Они смотрят на вас не с человеческого лица, а просто сквозь гигантские очки в желтой оправе, сидящие на несуществующем носу. Должно быть, какой-то фантазер-окулист из Квинса установил их тут в надежде на расширение практики, а потом сам отошел в край вечной слепоты или переехал куда-нибудь, позабыв свою выдумку. Но глаза остались, и, хотя краска немного слиняла от дождя и солнца и давно уже не подновлялась, они и сейчас все так же грустно созерцают мрачную свалку.", 

"С одной стороны Долина Шлака упирается в сильно загаженную речонку, и, когда мост на ней разведен для пропуска барж, пассажирам местного поезда приходится иной раз битых полчаса любоваться унылым пейзажем. Задержка бывает здесь всегда, хотя бы на минуту, и благодаря этому я познакомился с любовницей Тома Бьюкенена.", 

"О том, что у него есть любовница, говорили с уверенностью всюду, где только его знали. Возмущенно рассказывали, что он появляется с нею в модных кафе и, оставив ее за столиком, расхаживает по всему залу, окликая знакомых. Мне было любопытно на нее посмотреть, но знакомиться с нею я вовсе не хотел — однако пришлось. Как-то мы с Томом вместе ехали поездом в Нью-Йорк, и, когда поезд остановился у шлаковых куч, Том вдруг вскочил и, схватив меня под руку, буквально вытащил из вагона." 
]}
]