[
{"key": "chapterno", "value": "3"},
{"key": "mainlink", "value": "/templates/pages/3-user2/4-AboutBook"},
{"key": "prevchapter", "value": "/templates/pages/3-user2/7-Chapter2"},
{"key": "nextchapter", "value": "/templates/pages/3-user2/9-Chapter4"},
{"key": "paragraphs", "value": ["Летними вечерами на вилле у моего соседа звучала музыка. Мужские и женские силуэты вились, точно мотыльки, в синеве его сада, среди приглушенных голосов, шампанского и звезд. Днем, в час прилива, мне было видно, как его гости прыгают в воду с вышки, построенной на его причальном плоту, или загорают на раскаленном песке его пляжа, а две его моторки режут водную гладь пролива Лонг-Айленд, и за ними на пенной волне взлетают аквапланы. По субботам и воскресеньям его «роллс-ройс» превращался в рейсовый автобус и с утра до глубокой ночи возил гостей из города или в город, а его многоместный «форд» к приходу каждого поезда торопливо бежал на станцию, точно желтый проворный жук. А в понедельник восьмеро слуг, включая специально нанятого второго садовника, брали тряпки, швабры, молотки и садовые ножницы и трудились весь день, удаляя следы вчерашних разрушений", 

"Каждую пятницу шесть корзин апельсинов и лимонов прибывали от фруктовщика из Нью-Йорка — и каждый понедельник эти же апельсины и лимоны покидали дом с черного хода в виде горы полузасохших корок. На кухне стояла машина, которая за полчаса выжимала сок из двухсот апельсинов — для этого только нужно было двести раз надавить пальцем кнопку.", 

"Раза два или даже три в месяц на виллу являлась целая армия поставщиков. Привозили несколько сот ярдов брезента и такое количество разноцветных лампочек, будто собирались превратить сад Гэтсби в огромную рождественскую елку. На столах, в сверкающем кольце закусок, выстраивались окорока, нашпигованные специями, салаты, пестрые, как трико арлекина, поросята, запеченные в тесте, жареные индейки, отливающие волшебным блеском золота. В большом холле воздвигалась высокая стойка, даже с медной приступкой, как в настоящем баре, и чего там только не было — и джин, и ликеры, и какие-то старомодные напитки, вышедшие из употребления так давно, что многие молодые гостьи не знали их даже по названиям.", 

"К семи часам оркестр уже на местах — не какие-нибудь жалкие полдюжины музыкантов, а полный состав: и гобои, и тромбоны, и саксофоны, и альты, и корнет-а-пистоны, и флейты-пикколо, и большие и малые барабаны. Пришли уже с пляжа последние купальщики и переодеваются наверху; вдоль подъездной аллеи по пять в ряд стоят машины гостей из Нью-Йорка, а в залах, в гостиных, на верандах, уже запестревших всеми цветами радуги, можно увидеть головы, стриженные по последней причуде моды, и шали, какие не снились даже кастильским сеньоритам. Бар работает вовсю, а по саду там и сям проплывают подносы с коктейлями, наполняя ароматами воздух, уже звонкий от смеха и болтовни, сплетен, прерванных на полуслове, завязывающихся знакомств, которые через минуту будут забыты, и пылких взаимных приветствий дам, никогда и по имени друг дружку не знавших.", 

"Огни тем ярче, чем больше земля отворачивается от солнца, вот уже оркестр заиграл золотистую музыку под коктейли, и оперный хор голосов зазвучал тоном выше. Смех с каждой минутой льется все свободней, все расточительней, готов хлынуть потоком от одного шутливого словца. Кружки гостей то и дело меняются, обрастают новыми пополнениями, не успеет один распасться, как уже собрался другой. Появились уже непоседы из самоуверенных молодых красоток: такая мелькнет то тут, то там среди дам посолидней, на короткий, радостный миг станет центром внимания кружка — и уже спешит дальше, возбужденная успехом, сквозь прилив и отлив лиц, и красок, и голосов, в беспрестанно меняющемся свете.", 

"Но вдруг одна такая цыганская душа, вся в волнах чего-то опалового, для храбрости залпом выпив выхваченный прямо из воздуха коктейль, выбежит на брезентовую площадку и закружится в танце без партнеров. Мгновенная тишина; затем дирижер галантно подлаживается под заданный ею темп, и по толпе бежит уже пущенный кем-то ложный слух, будто это дублерша Гильды Грей из варьете «Фоли». Вечер начался."
]}
]